
/* Class = "NSWindow"; title = "Kobler til konto"; ObjectID = "5"; */
"5.title" = "Kobler til konto";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "59"; */
"59.title" = "Passord:";

/* Class = "NSButtonCell"; title = "Husk passordet"; ObjectID = "61"; */
"61.title" = "Husk passordet";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "63"; */
"63.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "64"; */
"64.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Oppgi kontopassordet:"; ObjectID = "68"; */
"68.title" = "Oppgi kontopassordet:";
